
/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(Automatisch antwoord)";

/* No comment provided by engineer. */
"Centered" = "In het midden";

/* Message Display Options advanced preferences label */
"Messages" = "Berichten";

/* Normal style variant menu item */
"Normal" = "Normaal";

/* No comment provided by engineer. */
"Open Image" = "Open afbeelding";

/* Title for the sample conversation */
"Sample Conversation" = "Voorbeeldgesprek";

/* No comment provided by engineer. */
"Save Image As" = "Save Image As";

/* No comment provided by engineer. */
"Tiled" = "Aaneengeschakeld";
